Repository: jimregan/citizens-information-raw
Catalog: en-ro/www.citizensinformation.ie/ro/health/medical_cards_and_gp_visit_cards/medical_card.html.txt.tmx
Source language: en
Languages: ro

source: • How to apply • Where to apply
ro: • Cum se depune cererea

source: If you have a medical card issued by the Health Service Executive (HSE) you can receive certain health services free of charge
ro: Cardul medical este emis de către Health Service Executive (HSE) și permite deținătorului să primească anumite servicii medicale în mod gratuit

source: To qualify for a medical card, your weekly income must be below a certain figure for your family size
ro: Pentru a vă putea încadra în condiţiile de obţinere a unui card medical, venitul dvs

source: Cash income, savings, investments and property (except for your own home) are taken into account in the means test
ro: săptămânal trebuie să fie sub un anumit cuantum, în funcţie de mărimea familiei

source: GP visit cards: If you do not qualify for a medical card on income grounds, you may qualify for a GP visit card
ro: Cardurile pentru vizitele la doctorul de familie: În cazul în care nu vă încadrați în condițiile pentru obținerea unui card medical din cauza veniturilor, vă puteți încadra pentru un card de vizite la doctorul de familie

source: What health services are normally covered?
ro: Ce servicii medicale sunt în mod normal acoperite?

source: If you have a medical card, you are entitled to:
ro: Dacă aveți un card medical, aveți dreptul la:

source: • Free GP (family doctor) services
ro: • Servicii gratuite de medicină de familie (GP)

source: • Prescribed drugs and medicines — some prescription charges apply
ro: • Medicamente pe bază de rețetă — se aplică anumite coplăți

source: • In-patient public hospital services, out-patient services and medical appliances
ro: • Servicii în spitale publice pe bază de internare, servicii ambulatorii și aparatură medicală

source: • Dental, optical and aural services
ro: • Servicii stomatologice, optice și auditive

source: • Maternity and infant care services
ro: • Servicii de maternitate și asistență pentru nou-născuți

source: • Some personal and social care services, for example, public health nursing, social work services and other community care services
ro: • Unele servicii de asistență personală și socială, de exemplu, asistență medicală publică, servicii de asistență socială și alte servicii de asistență comunitară

source: • Short-term counselling for mild to moderate psychological difficulties, using the Counselling in Primary Care Service
ro: • O alocație de maternitate în valoare de 10,16 EUR la nașterea fiecărui copil (aplicaţi la Biroul local de sănătate)

source: Medical card holders pay the Universal Social Charge on their income if it is over the exemption limit, but there is a reduced rate
ro: Deţinătorii de carduri medicale plătesc taxă socială universală pe venit dacă acesta depăşeşte plafonul de scutire, dar există o rată redusă

source: Medical card holders may also be exempt from paying school transport charges and State exam fees in publicly-funded second-level schools
ro: Deţinătorii de carduri medicale pot fi, de asemenea, scutiţi de la plata cheltuielilor de transport școlar și a taxelor de stat pentru examinare în şcolile de nivel secundar finanțate din fonduri publice

source: There may also be financial help with buying school books in certain schools
ro: De asemenea, pot exista ajutoare financiare pentru achiziţionarea de manuale şcolare în anumite școli

source: Normally, your total income is taken into account in the means test for the medical card
ro: În mod normal, în cadrul evaluării mijloacelor de subzistență se iau în calcul veniturile totale

source: There are different guidelines for the means test depending on your age:
ro: Pentru evaluarea mijloacelor de subzistență se aplică norme diferite în funcţie de vârstă:

source: • Means test rules for people under 70 years of age
ro: • reguli pentru evaluarea mijloacelor de subzistență pentru persoanele în vârstă de sub 70 de ani

source: • Means test rules for people over 70 years of age
ro: • reguli pentru evaluarea mijloacelor de subzistență pentru persoanele în vârstă de peste 70 de ani

source: The assessment of a couple for medical card purposes is based on the age of the older person
ro: Evaluarea unui cuplu în scopul obținerii unui card medical ia în calcul vârsta persoanei mai bătrâne

source: If your income is above the limit you may still be able to obtain a medical card if your circumstances would result in hardship without one
ro: Orice sume în numerar, economii, investiţii sau proprietăţi (fără a include propriul imobil) sunt luate, de asemenea, în calcul

source: This is sometimes called a discretionary medical card
ro: Însă, există anumite excepţii

source: People aged 16–25, including students
ro: Persoanele scutite de la evaluarea mijloacelor de subzistență

source: If you are aged 16–25 and dependent on a parent or guardian, you are eligible for a medical card if your parent or guardian has a medical card
ro: • Persoanele cu drepturi UE - a se vedea mai jos ”Informații suplimentare”

source: (This does not apply if their income is above the means test limit and they have a discretionary medical card.)
ro: • Persoanele afectate de medicamentul Thalidomide • Femeile care au avut o simfiziotomie

source: If you are not living with or dependent on a parent or guardian then you are living as an independent person regardless of income and your application is assessed using the standard means test
ro: Cardurile medicale se acordă, de obicei, copiilor aflați în plasament maternal

source: If you have a child for whom you are getting Domiciliary Care Allowance, the child is eligible for a medical card, without a means test, from 1 June 2017
ro: În cazul în care beneficiați de ajutor social de un an sau mai mult și reveniți în câmpul muncii, vă puteți păstra cardul medical pe o perioadă de până la 3 ani

source: If the child does not have a medical card or GP visit card, you can register the child for a medical card online or download a registration form (pdf)
ro: Acest lucru urmează a fi modificat în 2014, astfel încât în momentul în care reveniți în câmpul muncii veți avea dreptul să vă păstraţi cardul de vizite la doctorul de familie fără o evaluare a mijloacelor de subzistență și nu cardul medical

source: If the child already has a medical card or GP visit card, you do not need to register; they will be automatically registered for a medical card
ro: Persoanele cu vârsta între 16–25 ani, inclusiv elevi/studenţi, care sunt independenţi financiar față de părinți pot avea dreptul la un card medical dacă trec de evaluarea mijloacelor de subzistență

source: The HSE has a list of Frequently Asked Questions about this scheme
ro: În cazul în care aceștia sunt dependenţi financiar de părinţii lor, aceștia pot avea dreptul la un card medical doar dacă părinţii lor au unul

source: • Those with EU entitlement — see 'Further information' below • Children under 18 years of age who are diagnosed with cancer
ro: În cazul modificării situației personale trebuie să informați HSE-ul deoarece s-ar putea să nu mai fiți eligibil/ă

source: Medical cards are usually granted to children in foster care
ro: De exemplu, dacă venitul sau situația familiei dvs

source: For example, if your income or family circumstances change, you must inform the Client Registration Unit as soon as possible — see 'How to apply' below
ro: se modifică, trebuie să informați Unitatea de Înregistrare a Clienţilor cât mai curând posibil - a se vedea mai jos ”Cum se depune cererea”

source: Your card will be reviewed periodically
ro: Cardul va fi revizuit periodic

source: The HSE will ask you periodically to confirm your circumstances
ro: HSE-ul vă va solicita periodic să vă confirmați situația

source: A review form is sent to you, which you must fill in and return to the Client Registration Unit
ro: Veţi primi un formular care trebui completat și returnat la Unitatea de Înregistrare a Clienţilor

source: If you do not return your review form your application cannot be re-assessed and your card may not be re-issued
ro: În cazul nereturnării formularului cererea dvs. nu va putea fi reanalizată iar cardul nu va putea fi emis din nou

source: If you return your review form by the given date but the review process continues past the expiry date of your card, the card’s validity may be extended so that you can continue to use it while the review is taking place
ro: În cazul în care formularul de revizuire este returnat până la data menţionată dar procesul de revizuire continuă şi după data de expirare a cardului, valabilitatea cardului poate fi prelungită pentru a-l putea folosi şi pe perioada cât durează revizuirea

source: The extension is on a month-by-month basis so it is advisable to contact the Client Registration Unit to confirm that your card has been extended and continues to be valid. Returning to work
ro: Prelungirea se face de la lună la lună deci se recomandă să contactaţi Unitatea de înregistrare a clienţilor pentru a afla dacă cardul dvs

source: If you are getting a social welfare payment for a year or more and return to work, you may be able to keep your medical card for up to 3 years
ro: a fost prelungit şi dacă este valabil în continuare

source: You can use your medical card for up to 3 months if you are living temporarily in a different area
ro: În cazul în care locuiţi temporar într-o altă zonă, cardul medical poate fi folosit pe o perioadă de până la 3 luni

source: In this case, you can attend any GP in the area participating in the medical card scheme
ro: În acest caz, vă puteți prezenta la orice doctor de familie din zona participantă în cadrul programului de carduri medicale

source: If you are going to be away longer than 3 months, you do not have to re-apply for a new Medical Card
ro: În cazul în care perioada depăşeşte 3 luni, nu trebuie să redepuneţi cerere pentru un card medical nou

source: You should make contact with your new Local Health Office where you will be advised of the GPs practising in your new area
ro: Trebuie să contactaţi Birou de Sănătate local unde veţi fi informat/ă în legătură cu medicii de familie arondaţi noii dvs. zone

source: If you are changing your GP, you complete a Change of Doctor Form (pdf), giving details of the new doctor
ro: În cazul în care vă schimbaţi medicul de familie, completaţi un formular de schimbare a medicului de familie (pdf), în care treceţi datele noului doctor

source: The form is available online or by phoning Lo-call 1890 252 919
ro: Formularul este disponibil online sau telefonic la numărul cu tarif redus 1890 252 919

source: If you have any questions before you send your application, you can phone Lo-call 1890 252 919, contact your Local Health Office, or email clientregistration@hse.ie
ro: Dacă înainte de a trimite cererea aveți întrebări, puteți suna la numărul cu tarif redus 1890 252 919 sau puteți contacta Biroul local de sănătate sau prin email la clientregistration@hse.ie

source: You can apply online for a medical card on medicalcard.ie
ro: Pentru a obține un card medical puteți aplica online pe medicalcard.ie

source: This is the quickest method of obtaining the card
ro: Aceasta este cea mai rapidă metodă de a obține cardul

source: The completed form will be returned to you
ro: Formularul completat vă va fi returnat

source: Alternatively, you can download a medical card application form:
ro: Alternativ, puteți descărca un formular de cerere pentru card medical:

source: • MC1 Medical Card and GP Visit Card Application Form (pdf)
ro: Formular de cerere pentru card medical și card de vizite la doctorul de familie MC1 (pdf)

source: • MC1(a) Medical Card and GP Visit Card Application Form - People Aged 70 Years or Older (pdf) if you are aged over 70
ro: Formular de cerere pentru card medical și card de vizite la doctorul de familie MC1(a) - Persoane în vârstă de 70 ani sau peste (pdf)

source: You can also get the application form and a list of participating GPs from your local health centre or Local Health Office for your area
ro: Formularul de cerere și lista doctorilor de familie participanţi pot fi obţinute și de la centrul local de sănătate sau de la Biroul local de sănătate al zonei dvs

source: You bring the form to the GP you have chosen from the list of participating doctors
ro: Formularul va fi dus la doctorul de familie ales din lista de doctori participanţi

source: Usually, the GP you select must have his/her practice within 7 miles of where you live
ro: De obicei, doctorul de familie ales trebuie să aibă cabinetul pe o rază de 7 mile față de domiciliul dvs

source: If the GP agrees to accept you as a patient for medical card GP services, he/she signs the form
ro: În cazul în care doctorul de familie vă acceptă ca pacient, va semna formularul

source: You return the form to the Client Registration Unit, along with the documentary evidence specified on the form
ro: Formularul se va returna la Unitatea de Înregistrare a Clienţilor, împreună cu documentele specificate în formular

source: You can track the progress of your medical card application at medicalcard.ie
ro: Cererea pentru obținerea unui card medical poate fi urmărită pe medicalcard.ie

source: The HSE has FAQs on medical cards and medical cards/GP Visit Cards for people aged 70 and over
ro: HSE-ul are o rubrică cu întrebări frecvente despre cardurile medicale și cardurile medicale/cardurile de vizite la doctorul de familie pentru persoanele cu vârsta de 70 de ani și peste

source: Children diagnosed with cancer
ro: Este posibil ca situația dvs

source: You can download the Medical Card Application Form for Children under 18 years, Form MC1(b). Appeals
ro: să se fi modificat sau să fi omis nişte informaţii relevante din cererea originală

source: If you have been refused a medical card and are not satisfied with the decision, you may have it reviewed. Your circumstances may have changed or you may have left out some relevant information from the original application
ro: În cazul în care rezultatul în urma reanalizării vă nemulțumește, puteți face o contestație la Biroul de contestaţii de pe raza locală a HSE

source: The contact details will also be contained in your letter of refusal
ro: Scrisoarea de refuz va conține și detaliile de contact

source: The Appeals Office will conduct a reassessment of your application
ro: Biroul de contestaţii va efectua o reevaluare a cererii dvs

source: This will be conducted by HSE staff who were not involved in deciding on your original application
ro: Reevaluarea va fi făcută de funcţionari HSE care nu au fost implicaţi în decizia luată cu privire la cererea inițială

source: Entitlement under EU Regulations
ro: Drepturi în baza reglementărilor UE

source: If you are getting a social security pension from another EU/EEA country or Switzerland, or if you are working and paying social insurance in one of these countries, you may qualify for a medical card under EU rules if you are ordinarily resident in Ireland
ro: În cazul în care beneficiați de pensie de securitate socială dintr-o altă țară UE/ZEE sau Elveţia, sau dacă lucraţi și plătiţi asigurări sociale în una din aceste țări, vă puteți încadra pentru un card medical în baza legislaţiei UE dacă sunteţi rezident ordinar în Irlanda

source: You must not be subject to Irish social security legislation
ro: Nu trebuie să faceți obiectul legislației irlandeze în materie de securitate socială

source: This means that you must not be in receipt of a contributory Irish social welfare payment or be working in Ireland and be liable to pay PRSI
ro: Aceasta înseamnă că nu trebuie să beneficiați de plăţi contributorii de ajutor social sau să lucraţi în Irlanda și să fiți obligați la plata PRSI

source: If you are living in Ireland and you are the dependant of a pensioner entitled under EU Regulations, or are the dependant of a person who is working in another country covered by the Regulations, you may be eligible for a medical card
ro: În cazul în care locuiţi în Irlanda și sunteţi persoană în întreţinerea unui pensionar în baza reglementărilor UE sau în întreţinerea unei persoane care lucrează într-o altă țară sub incidența acestor reglementări, puteți fi eligibil/ă pentru un card medical

source: You must not be subject to Irish social security legislation (in the case of child dependants this rule applies to the spouse or person looking after them)
ro: Nu trebuie să faceţi obiectul legislației irlandeze în materie de securitate socială (în cazul copiilor în întreținere această regulă se aplică soţului sau persoanei care îi îngrijeşte)

source: Posted workers and their dependants may also qualify for the medical card
ro: Lucrătorii detașați și persoanele aflate în întreținerea acestora se pot încadra, de asemenea, pentru cardul medical

source: These are workers who are employed in another country covered by the regulations but are sent by their employers to work in Ireland for a limited time. See the assessment guidelines (pdf) for more information about entitlement under EU Regulations
ro: Aceștia sunt lucrătorii angajaţi într-o altă țară sub incidența reglementărilor dar trimişi de către angajatori să lucreze în Irlanda pentru o perioadă limitată de timp
